export const translation = [
  {
    English: 'Skip',
    हिंदी: 'छोडना',
    मराठी: 'वगळा',
    ગુજરાતી: 'અવગણો',
    தமிழ்: 'ಬಿಟ್ಟುಬಿಡಿ',
    اردو: 'چھوڑ دو',
  },
  {
    English: 'Next',
    हिंदी: 'अगला',
    मराठी: 'पुढे',
    ગુજરાતી: 'આગળ',
    தமிழ்: 'ಮುಂದೆ',
    اردو: 'اگلے',
  },
  {
    English: 'Search your dream job fast and ease',
    हिंदी: 'अपने सपने की नौकरी को तेजी से और आसानी से खोजें',
    मराठी: 'झोपेत आपली स्वप्नातील नोकरी शोधा',
    ગુજરાતી: 'તમારી સપનીની નોકરી ઝડપી અને સરળતાથી શોધો',
    தமிழ்: 'உங்கள் கனவு தொழில்நுட்பத்தை தேடுங்கள் மிகுந்த முக்கியமாக முடியும்',
    اردو: 'خوابوں کی نوکری جلدی اور آسانی سے تلاش کریں',
  },
  {
    English:
      'Figure out your top five priorities whether it is company culture, salary or a specific job position',
    हिंदी:
      'अपनी शीर्ष पांच प्राथमिकताओं का पता लगाएं, चाहे वह कंपनी की संस्कृति हो, वेतन हो या कोई विशिष्ट नौकरी की स्थिति हो',
    मराठी:
      'कंपनी संस्कृती, पगार किंवा विशिष्ट नोकरीची स्थिती असो, तुमच्या शीर्ष पाच प्राधान्यक्रमांची कल्पना करा',
    ગુજરાતી:
      'તમારી ટોચની પાંચ પ્રાથમિકતાઓ નક્કી કરો પછી ભલે તે કંપનીની સંસ્કૃતિ હોય, પગાર હોય કે નોકરીની ચોક્કસ સ્થિતિ હોય',
    தமிழ்:
      'ಇದು ಕಂಪನಿಯ ಸಂಸ್ಕೃತಿ, ಸಂಬಳ ಅಥವಾ ನಿರ್ದಿಷ್ಟ ಉದ್ಯೋಗದ ಸ್ಥಾನವೇ ಎಂಬುದನ್ನು ನಿಮ್ಮ ಪ್ರಮುಖ ಐದು ಆದ್ಯತೆಗಳನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಿ',
    اردو: 'اپنی پانچ اولین ترجیحات کا اندازہ لگائیں چاہے وہ کمپنی کا کلچر ہو، تنخواہ ہو یا نوکری کی مخصوص پوزیشن',
  },
  {
    English: 'Browse the perfect jobs from the list',
    हिंदी: 'सूची से परफेक्ट नौकरियां ब्राउज़ करें',
    मराठी: 'यादीमधून पर्फेक्ट नोकरीचा शोध घ्या',
    ગુજરાતી: 'યાદીમાંથી પરફેક્ટ નોકરીઓની બ્રાઉઝ કરો',
    தமிழ்: 'பட்டியலில் மிகுந்த செய்திகளைப் பார்க்கவும்',
    اردو: 'فہرست سے مکمل نوکریاں براؤز کریں',
  },
  {
    English: 'Apply to fitted jobs & get invitations',
    हिंदी: 'फिट नौकरीयों के लिए आवेदन करें और निमंत्रण प्राप्त करें',
    मराठी: 'फिट नोकरीसाठी अर्ज करा आणि निमंत्रण मिळवा',
    ગુજરાતી: 'ફિટ નોકરીના માટે અરજી કરો અને નિમંત્રણ મેળવો',
    தமிழ்:
      'உங்கள் சேர்க்கைகளுக்கு விண்ணப்பிக்கவும் மற்றும் அழைப்புக்குக்கு அழைப்புகளைப் பெறுங்கள்',
    اردو: 'فٹ جابز کے لئے درخواست دیں اور دعوتنامہ حاصل کریں',
  },
  {
    English: 'Make your dream career with job',
    हिंदी: 'नौकरी के साथ अपने सपने का करियर बनाएं',
    मराठी: 'नोकरीशी तुमचा स्वप्नातील करिअर तयार करा',
    ગુજરાતી: 'નોકરીથી તમારું સપનું કરિયર બનાવો',
    தமிழ்: 'தொழில்நுட்பத்துடன் உங்கள் கனவு தொழில்நுட்பத்தை உருவாக்குங்கள்',
    اردو: 'نوکری کے ساتھ اپنی خوابوں کی کیریئر بنائیں',
  },
];
