export const translation = [
  {
    English: 'Skip',
    हिंदी: 'छोडना',
    मराठी: 'वगळा',
    ગુજરાતી: 'અવગણો',
    தமிழ்: 'ಬಿಟ್ಟುಬಿಡಿ',
    اردو: 'چھوڑ دو',
  },
  {
    English: 'Next',
    हिंदी: 'अगला',
    मराठी: 'पुढे',
    ગુજરાતી: 'આગળ',
    தமிழ்: 'ಮುಂದೆ',
    اردو: 'اگلے',
  },
  {
    English: 'Search your dream job fast and ease',
    हिंदी: 'अपने सपने की नौकरी को तेजी से और आसानी से खोजें',
    मराठी: 'झोपेत आपली स्वप्नातील नोकरी शोधा',
    ગુજરાતી: 'તમારી સપનીની નોકરી ઝડપી અને સરળતાથી શોધો',
    தமிழ்: 'உங்கள் கனவு தொழில்நுட்பத்தை தேடுங்கள் மிகுந்த முக்கியமாக முடியும்',
    اردو: 'خوابوں کی نوکری جلدی اور آسانی سے تلاش کریں',
  },
  {
    English:
      'Figure out your top five priorities whether it is company culture, salary or a specific job position',
    हिंदी:
      'अपनी शीर्ष पांच प्राथमिकताओं का पता लगाएं, चाहे वह कंपनी की संस्कृति हो, वेतन हो या कोई विशिष्ट नौकरी की स्थिति हो',
    मराठी:
      'कंपनी संस्कृती, पगार किंवा विशिष्ट नोकरीची स्थिती असो, तुमच्या शीर्ष पाच प्राधान्यक्रमांची कल्पना करा',
    ગુજરાતી:
      'તમારી ટોચની પાંચ પ્રાથમિકતાઓ નક્કી કરો પછી ભલે તે કંપનીની સંસ્કૃતિ હોય, પગાર હોય કે નોકરીની ચોક્કસ સ્થિતિ હોય',
    தமிழ்:
      'ಇದು ಕಂಪನಿಯ ಸಂಸ್ಕೃತಿ, ಸಂಬಳ ಅಥವಾ ನಿರ್ದಿಷ್ಟ ಉದ್ಯೋಗದ ಸ್ಥಾನವೇ ಎಂಬುದನ್ನು ನಿಮ್ಮ ಪ್ರಮುಖ ಐದು ಆದ್ಯತೆಗಳನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಿ',
    اردو: 'اپنی پانچ اولین ترجیحات کا اندازہ لگائیں چاہے وہ کمپنی کا کلچر ہو، تنخواہ ہو یا نوکری کی مخصوص پوزیشن',
  },
  {
    English: 'Browse the perfect jobs from the list',
    हिंदी: 'सूची से परफेक्ट नौकरियां ब्राउज़ करें',
    मराठी: 'यादीमधून पर्फेक्ट नोकरीचा शोध घ्या',
    ગુજરાતી: 'યાદીમાંથી પરફેક્ટ નોકરીઓની બ્રાઉઝ કરો',
    தமிழ்: 'பட்டியலில் மிகுந்த செய்திகளைப் பார்க்கவும்',
    اردو: 'فہرست سے مکمل نوکریاں براؤز کریں',
  },
  {
    English: 'Apply to fitted jobs & get invitations',
    हिंदी: 'फिट नौकरीयों के लिए आवेदन करें और निमंत्रण प्राप्त करें',
    मराठी: 'फिट नोकरीसाठी अर्ज करा आणि निमंत्रण मिळवा',
    ગુજરાતી: 'ફિટ નોકરીના માટે અરજી કરો અને નિમંત્રણ મેળવો',
    தமிழ்:
      'உங்கள் சேர்க்கைகளுக்கு விண்ணப்பிக்கவும் மற்றும் அழைப்புக்குக்கு அழைப்புகளைப் பெறுங்கள்',
    اردو: 'فٹ جابز کے لئے درخواست دیں اور دعوتنامہ حاصل کریں',
  },
  {
    English: 'Make your dream career with job',
    हिंदी: 'नौकरी के साथ अपने सपने का करियर बनाएं',
    मराठी: 'नोकरीशी तुमचा स्वप्नातील करिअर तयार करा',
    ગુજરાતી: 'નોકરીથી તમારું સપનું કરિયર બનાવો',
    தமிழ்: 'தொழில்நுட்பத்துடன் உங்கள் கனவு தொழில்நுட்பத்தை உருவாக்குங்கள்',
    اردو: 'نوکری کے ساتھ اپنی خوابوں کی کیریئر بنائیں',
  },
  {
    English: 'Explore',
    हिंदी: 'अन्वेषण',
    मराठी: 'अन्वेषण',
    ગુજરાતી: 'અન્વેષણ કરો',
    தமிழ்: 'ಅನ್ವೇಷಿಸಿ',
    اردو: 'دریافت کریں۔',
  },
  {
    English:
      'Our best jobs rankings incluse several industries, so you can find the best job for you in all the sectors.',
    हिंदी:
      'हमारी सर्वोत्तम नौकरियों की रैंकिंग में कई उद्योग शामिल हैं, इसलिए आप सभी क्षेत्रों में अपने लिए सर्वोत्तम नौकरी पा सकते हैं।',
    मराठी:
      'आमच्‍या सर्वोत्‍तम नोकर्‍या रँकिंगमध्‍ये अनेक उद्योगांचा समावेश आहे, जेणेकरून तुम्‍हाला सर्व क्षेत्रांत तुमच्‍यासाठी सर्वोत्‍तम नोकरी मिळू शकेल.',
    ગુજરાતી:
      'અમારી શ્રેષ્ઠ નોકરીઓની રેન્કિંગમાં અનેક ઉદ્યોગોનો સમાવેશ થાય છે, જેથી તમે તમારા માટે તમામ ક્ષેત્રોમાં શ્રેષ્ઠ નોકરી શોધી શકો.',
    தமிழ்:
      'ನಮ್ಮ ಅತ್ಯುತ್ತಮ ಉದ್ಯೋಗಗಳ ಶ್ರೇಯಾಂಕಗಳು ಹಲವಾರು ಕೈಗಾರಿಕೆಗಳನ್ನು ಒಳಗೊಂಡಿವೆ, ಆದ್ದರಿಂದ ನೀವು ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ನಿಮಗೆ ಉತ್ತಮವಾದ ಕೆಲಸವನ್ನು ಹುಡುಕಬಹುದು.',
    اردو: 'ہماری بہترین ملازمتوں کی درجہ بندی میں کئی صنعتیں شامل ہیں، تاکہ آپ تمام شعبوں میں اپنے لیے بہترین ملازمت تلاش کر سکیں۔',
  },
  {
    English:
      'We help you find your dream job according to your skillset, location & preference to build your career.',
    हिंदी:
      'हम आपका करियर बनाने के लिए आपके कौशल, स्थान और पसंद के अनुसार आपके सपनों की नौकरी ढूंढने में आपकी मदद करते हैं।',
    मराठी:
      'तुमचे करिअर घडवण्यासाठी तुमच्या कौशल्य, स्थान आणि प्राधान्यानुसार तुमची स्वप्नातील नोकरी शोधण्यात आम्ही तुम्हाला मदत करतो.',
    ગુજરાતી:
      'અમે તમારી કારકિર્દી બનાવવા માટે તમારી કુશળતા, સ્થાન અને પસંદગી અનુસાર તમારી સ્વપ્ન જોબ શોધવામાં મદદ કરીએ છીએ.',
    தமிழ்:
      'ನಿಮ್ಮ ವೃತ್ತಿಯನ್ನು ನಿರ್ಮಿಸಲು ನಿಮ್ಮ ಕೌಶಲ್ಯ, ಸ್ಥಳ ಮತ್ತು ಆದ್ಯತೆಗೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮ ಕನಸಿನ ಕೆಲಸವನ್ನು ಹುಡುಕಲು ನಾವು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇವೆ.',
    اردو: 'ہم آپ کو اپنے کیرئیر کو بنانے کے لیے آپ کی مہارت، مقام اور ترجیح کے مطابق آپ کی خوابیدہ جاب تلاش کرنے میں مدد کرتے ہیں۔',
  },
  {
    English:
      'You will ask to attend interviews to various companies and get your job proposals after that process.',
    हिंदी:
      'आपसे विभिन्न कंपनियों में साक्षात्कार में भाग लेने और उस प्रक्रिया के बाद नौकरी के प्रस्ताव प्राप्त करने के लिए कहा जाएगा।',
    मराठी:
      'तुम्ही विविध कंपन्यांच्या मुलाखतींना उपस्थित राहण्यास सांगाल आणि त्या प्रक्रियेनंतर तुमचे नोकरीचे प्रस्ताव मिळवा.',
    ગુજરાતી:
      'તમે વિવિધ કંપનીઓના ઇન્ટરવ્યુમાં હાજરી આપવા અને તે પ્રક્રિયા પછી તમારી નોકરીની દરખાસ્તો મેળવવા માટે પૂછશો.',
    தமிழ்:
      'ನಿಮ್ಮ ವೃತ್ತಿಯನ್ನು ನಿರ್ಮಿಸಲು ನಿಮ್ಮ ಕೌಶಲ್ಯ, ಸ್ಥಳ ಮತ್ತು ಆದ್ಯತೆಗೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮ ಕನಸಿನ ಕೆಲಸವನ್ನು ಹುಡುಕಲು ನಾವು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇವೆ.',
    اردو: 'آپ مختلف کمپنیوں کے انٹرویوز میں شرکت کے لیے کہیں گے اور اس عمل کے بعد اپنی ملازمت کی تجاویز حاصل کریں گے۔',
  },
];
